{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\b",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\f",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "\u007f",
  "128": "\u0080",
  "129": "\u0081",
  "130": "\u0082",
  "131": "\u0083",
  "132": "\u0084",
  "133": "\u0085",
  "134": "\u0086",
  "135": "\u0087",
  "136": "\u0088",
  "137": "\u0089",
  "138": "\u008a",
  "139": "\u008b",
  "140": "\u008c",
  "141": "\u008d",
  "142": "\u008e",
  "143": "\u008f",
  "144": "\u0090",
  "145": "\u0091",
  "146": "\u0092",
  "147": "\u0093",
  "148": "\u0094",
  "149": "\u0095",
  "150": "\u0096",
  "151": "\u0097",
  "152": "\u0098",
  "153": "\u0099",
  "154": "\u009a",
  "155": "\u009b",
  "156": "\u009c",
  "157": "\u009d",
  "158": "\u009e",
  "159": "\u009f",
  "160": "\u00a0",
  "161": "\u00a1",
  "162": "\u00a2",
  "163": "\u00a3",
  "164": "\u00a4",
  "165": "\u00a5",
  "166": "\u00a6",
  "167": "\u00a7",
  "168": "\u00a8",
  "169": "\u00a9",
  "170": "\u00aa",
  "171": "\u00ab",
  "172": "\u00ac",
  "173": "\u00ad",
  "174": "\u00ae",
  "175": "\u00af",
  "176": "\u00b0",
  "177": "\u00b1",
  "178": "\u00b2",
  "179": "\u00b3",
  "180": "\u00b4",
  "181": "\u00b5",
  "182": "\u00b6",
  "183": "\u00b7",
  "184": "\u00b8",
  "185": "\u00b9",
  "186": "\u00ba",
  "187": "\u00bb",
  "188": "\u00bc",
  "189": "\u00bd",
  "190": "\u00be",
  "191": "\u00bf",
  "192": "\u00c0",
  "193": "\u00c1",
  "194": "\u00c2",
  "195": "\u00c3",
  "196": "\u00c4",
  "197": "\u00c5",
  "198": "\u00c6",
  "199": "\u00c7",
  "200": "\u00c8",
  "201": "\u00c9",
  "202": "\u00ca",
  "203": "\u00cb",
  "204": "\u00cc",
  "205": "\u00cd",
  "206": "\u00ce",
  "207": "\u00cf",
  "208": "\u00d0",
  "209": "\u00d1",
  "210": "\u00d2",
  "211": "\u00d3",
  "212": "\u00d4",
  "213": "\u00d5",
  "214": "\u00d6",
  "215": "\u00d7",
  "216": "\u00d8",
  "217": "\u00d9",
  "218": "\u00da",
  "219": "\u00db",
  "220": "\u00dc",
  "221": "\u00dd",
  "222": "\u00de",
  "223": "\u00df",
  "224": "\u00e0",
  "225": "\u00e1",
  "226": "\u00e2",
  "227": "\u00e3",
  "228": "\u00e4",
  "229": "\u00e5",
  "230": "\u00e6",
  "231": "\u00e7",
  "232": "\u00e8",
  "233": "\u00e9",
  "234": "\u00ea",
  "235": "\u00eb",
  "236": "\u00ec",
  "237": "\u00ed",
  "238": "\u00ee",
  "239": "\u00ef",
  "240": "\u00f0",
  "241": "\u00f1",
  "242": "\u00f2",
  "243": "\u00f3",
  "244": "\u00f4",
  "245": "\u00f5",
  "246": "\u00f6",
  "247": "\u00f7",
  "248": "\u00f8",
  "249": "\u00f9",
  "250": "\u00fa",
  "251": "\u00fb",
  "252": "\u00fc",
  "253": "\u00fd",
  "254": "\u00fe",
  "255": "\u00ff",
  "256": "[CLS]",
  "257": "[SEP]",
  "258": "[MASK]",
  "259": "[PAD]",
  "260": "e ",
  "261": "s ",
  "262": "th",
  "263": "an",
  "264": "d ",
  "265": "in",
  "266": "er",
  "267": "t ",
  "268": ".\n",
  "269": "the ",
  "270": ", ",
  "271": "on",
  "272": "ar",
  "273": "y ",
  "274": "or",
  "275": "al",
  "276": "en",
  "277": "of",
  "278": "of ",
  "279": "o ",
  "280": "and ",
  "281": "ti",
  "282": "is ",
  "283": "ed ",
  "284": "es",
  "285": "a ",
  "286": "om",
  "287": "ou",
  "288": "in ",
  "289": "es ",
  "290": "er ",
  "291": "ing",
  "292": "ic",
  "293": "st",
  "294": "to ",
  "295": "Th",
  "296": "as ",
  "297": "re",
  "298": "at",
  "299": ".\nTh",
  "300": "it",
  "301": "an ",
  "302": "on ",
  "303": "ing ",
  "304": "or ",
  "305": "li",
  "306": "pl",
  "307": "us",
  "308": "el",
  "309": "h ",
  "310": "ec",
  "311": "am",
  "312": "all",
  "313": "ro",
  "314": "at ",
  "315": "are ",
  "316": "di",
  "317": "al ",
  "318": "n ",
  "319": "il",
  "320": "ma",
  "321": "en ",
  "322": "ac",
  "323": "ol",
  "324": "em",
  "325": "ur",
  "326": "ow",
  "327": "wh",
  "328": "th ",
  "329": "is",
  "330": ".\nI",
  "331": ".\nThe ",
  "332": "os",
  "333": "of the ",
  "334": "ve ",
  "335": "as",
  "336": "ir",
  "337": "ul",
  "338": "ha",
  "339": "tr",
  "340": "pe",
  "341": "ver",
  "342": "ere ",
  "343": "oun",
  "344": "that ",
  "345": "the",
  "346": "ati",
  "347": "s, ",
  "348": "un",
  "349": "ch",
  "350": "et",
  "351": "ent",
  "352": "um",
  "353": "ear",
  "354": "com",
  "355": "k ",
  "356": "fr",
  "357": "ent ",
  "358": "e, ",
  "359": "id",
  "360": "im",
  "361": "ap",
  "362": "in the ",
  "363": "om ",
  "364": "ple ",
  "365": "for ",
  "366": "ab",
  "367": "ig",
  "368": "it ",
  "369": ".\nA",
  "370": "ex",
  "371": "was ",
  "372": "ag",
  "373": "ther ",
  "374": ", and ",
  "375": "wor",
  "376": "op",
  "377": "be ",
  "378": "from ",
  "379": "ed",
  "380": "by ",
  "381": "any ",
  "382": "ot ",
  "383": "for",
  "384": "uc",
  "385": "peo",
  "386": "be",
  "387": "wi",
  "388": "ly ",
  "389": "ic ",
  "390": "oo",
  "391": "pro",
  "392": "ter",
  "393": "cl",
  "394": "so ",
  "395": "s.\n",
  "396": "have ",
  "397": ".\nIn ",
  "398": "\" ",
  "399": "ts ",
  "400": "people ",
  "401": "ad",
  "402": "le",
  "403": "qu",
  "404": "00",
  "405": "str",
  "406": "with ",
  "407": "ay",
  "408": "ang",
  "409": "l ",
  "410": "se",
  "411": "ke ",
  "412": "con",
  "413": "\n\n",
  "414": "me",
  "415": "ome ",
  "416": "sh",
  "417": "not ",
  "418": "sp",
  "419": "can ",
  "420": "has ",
  "421": "ame ",
  "422": "ay ",
  "423": "one ",
  "424": "tic",
  "425": ".\nIt ",
  "426": ") ",
  "427": "year",
  "428": "w ",
  "429": "other ",
  "430": "ich ",
  "431": "bu",
  "432": "ers ",
  "433": "ce ",
  "434": "use ",
  "435": "per",
  "436": "which ",
  "437": "est ",
  "438": "they ",
  "439": "and",
  "440": "par",
  "441": "ons ",
  "442": "'s ",
  "443": "ci",
  "444": "also ",
  "445": "call",
  "446": "the s",
  "447": "out ",
  "448": "ep",
  "449": "ost ",
  "450": "od",
  "451": "ne",
  "452": "gr",
  "453": "ir ",
  "454": "ud",
  "455": "si",
  "456": "called ",
  "457": "many ",
  "458": "ri",
  "459": "bl",
  "460": "ov",
  "461": "coun",
  "462": "ff",
  "463": "all ",
  "464": "es, ",
  "465": "ar ",
  "466": "were ",
  "467": "bec",
  "468": "gi",
  "469": "ter ",
  "470": "19",
  "471": "is a ",
  "472": "ev",
  "473": ".\nS",
  "474": "ally ",
  "475": "is the ",
  "476": "up",
  "477": "y, ",
  "478": "ese ",
  "479": "ow ",
  "480": "ed to ",
  "481": "pr",
  "482": ".\nM",
  "483": "countr",
  "484": "s and ",
  "485": "tim",
  "486": "we",
  "487": "br",
  "488": "ld ",
  "489": "gh",
  "490": "e of ",
  "491": "ph",
  "492": "form",
  "493": "ies ",
  "494": "s of ",
  "495": "igh",
  "496": "Ch",
  "497": "ity ",
  "498": "st ",
  "499": "ans ",
  "500": "our",
  "501": "ber ",
  "502": ".\nThis ",
  "503": "uch ",
  "504": "arg",
  "505": "ation",
  "506": "ta",
  "507": "ation ",
  "508": "tion",
  "509": "num",
  "510": "their ",
  "511": "diff",
  "512": "most ",
  "513": "ther",
  "514": "ore ",
  "515": "its ",
  "516": "ong",
  "517": "ey ",
  "518": "og",
  "519": ", the ",
  "520": "ist",
  "521": "oc",
  "522": "ed by ",
  "523": "ot",
  "524": "ate ",
  "525": "mon",
  "526": "tion ",
  "527": "over",
  "528": "own ",
  "529": "but ",
  "530": "le ",
  "531": "pu",
  "532": "s are ",
  "533": "about ",
  "534": "differ",
  "535": " and ",
  "536": "very ",
  "537": "mad",
  "538": "ome",
  "539": "ause ",
  "540": "this ",
  "541": "rit",
  "542": "ng",
  "543": "like ",
  "544": "ali",
  "545": "e.\n",
  "546": "ound ",
  "547": "0 ",
  "548": "to the ",
  "549": "more ",
  "550": "ary ",
  "551": "em ",
  "552": "et ",
  "553": "ten ",
  "554": "fir",
  "555": "ed in ",
  "556": "f ",
  "557": "end",
  "558": "kn",
  "559": "land",
  "560": "ob",
  "561": "larg",
  "562": "ra",
  "563": "ea",
  "564": "Un",
  "565": "tw",
  "566": "land ",
  "567": "comm",
  "568": "por",
  "569": "ous ",
  "570": "some ",
  "571": "ell",
  "572": "different ",
  "573": "ere are ",
  "574": "tur",
  "575": "than ",
  "576": "who ",
  "577": "enc",
  "578": ".\nThey ",
  "579": "plan",
  "580": "mer",
  "581": "exam",
  "582": "made ",
  "583": "Fr",
  "584": "incl",
  "585": "yst",
  "586": "ew ",
  "587": "ub",
  "588": "ustr",
  "589": "ind",
  "590": "includ",
  "591": "ould ",
  "592": "first ",
  "593": "such ",
  "594": "thing",
  "595": "Eng",
  "596": "anc",
  "597": "ai",
  "598": "t of ",
  "599": "ing the ",
  "600": "angu",
  "601": ".\nH",
  "602": ": ",
  "603": "la",
  "604": "fin",
  "605": "sm",
  "606": "res",
  "607": "anguag",
  "608": "mus",
  "609": ".\nO",
  "610": "such as ",
  "611": ".\nB",
  "612": "ain",
  "613": "languag",
  "614": "star",
  "615": "from the ",
  "616": "because ",
  "617": "vi",
  "618": "mil",
  "619": "meric",
  "620": "20",
  "621": "In",
  "622": "ical ",
  "623": "rec",
  "624": "can be ",
  "625": "ted ",
  "626": "ant ",
  "627": "es of ",
  "628": "de",
  "629": "gh ",
  "630": ".\nA ",
  "631": "sh ",
  "632": "Americ",
  "633": "po",
  "634": "s.\nThe ",
  "635": "and the ",
  "636": "pos",
  "637": "only ",
  "638": " of ",
  "639": "the same ",
  "640": "ut",
  "641": "cont",
  "642": "ough ",
  "643": "cent",
  "644": "St",
  "645": "ber",
  "646": "a, ",
  "647": "sc",
  "648": "ast ",
  "649": "ast",
  "650": "18",
  "651": "when ",
  "652": "writ",
  "653": "do ",
  "654": "Engli",
  "655": "Ear",
  "656": "on the ",
  "657": "bet",
  "658": "und",
  "659": "Eu",
  "660": "had ",
  "661": "ari",
  "662": "wat",
  "663": "pers",
  "664": "these ",
  "665": "king ",
  "666": "two ",
  "667": "some",
  "668": "est",
  "669": "el ",
  "670": "ited ",
  "671": "make ",
  "672": "ds ",
  "673": "atur",
  "674": "fl",
  "675": "yp",
  "676": "col",
  "677": ".\nF",
  "678": "used ",
  "679": "exampl",
  "680": ".\nIt is ",
  "681": "Euro",
  "682": "into ",
  "683": "es and ",
  "684": "ance ",
  "685": "e and ",
  "686": "ually ",
  "687": "fi",
  "688": "chang",
  "689": "may ",
  "690": "it is ",
  "691": "been ",
  "692": "cre",
  "693": "tic ",
  "694": "m ",
  "695": "sid",
  "696": "ial ",
  "697": "bo",
  "698": "ence ",
  "699": "onom",
  "700": "ld",
  "701": "times ",
  "702": "ong ",
  "703": "ight ",
  "704": ".\nSome ",
  "705": "formul",
  "706": "fter ",
  "707": "ug",
  "708": "he",
  "709": "overn",
  "710": "number ",
  "711": "car",
  "712": "ill ",
  "713": "ord",
  "714": "ood ",
  "715": "Gre",
  "716": "so",
  "717": "pop",
  "718": "New ",
  "719": "ough",
  "720": "mo",
  "721": "way",
  "722": "e is ",
  "723": "liv",
  "724": "elec",
  "725": ".\nThere are ",
  "726": "ip",
  "727": "es are ",
  "728": "enti",
  "729": "ess",
  "730": "), ",
  "731": "plac",
  "732": "syst",
  "733": "where ",
  "734": "ed the ",
  "735": "world",
  "736": "ment ",
  "737": "formula",
  "738": "compu",
  "739": "ener",
  "740": "formula_",
  "741": "to",
  "742": "us ",
  "743": "how ",
  "744": "hy",
  "745": "way ",
  "746": "ch ",
  "747": "do",
  "748": "ond",
  "749": "cap",
  "750": "known ",
  "751": "popul",
  "752": "ever",
  "753": "oup",
  "754": "olog",
  "755": "over ",
  "756": "av",
  "757": "ach ",
  "758": "ely ",
  "759": "ebr",
  "760": "ect",
  "761": "nam",
  "762": "e to ",
  "763": "e.\nThe ",
  "764": "govern",
  "765": "ak",
  "766": "ity",
  "767": "common ",
  "768": "word ",
  "769": "ish ",
  "770": "als ",
  "771": "rul",
  "772": "spec",
  "773": "es.\n",
  "774": "United ",
  "775": "often ",
  "776": "ess ",
  "777": ":\n\n",
  "778": "ser",
  "779": "1 ",
  "780": "mos",
  "781": "pre",
  "782": "low",
  "783": "port",
  "784": "Austr",
  "785": "years ",
  "786": "e the ",
  "787": "fe",
  "788": "eo",
  "789": "day ",
  "790": "new ",
  "791": "ll ",
  "792": "are",
  "793": "mov",
  "794": "lim",
  "795": "will ",
  "796": "Mar",
  "797": "\u00e2\u0080",
  "798": "cul",
  "799": "group",
  "800": "there ",
  "801": "buil",
  "802": "atom",
  "803": "ek ",
  "804": "example, ",
  "805": "ember ",
  "806": "able ",
  "807": "Chin",
  "808": "ment",
  "809": "ated ",
  "810": "duc",
  "811": "in a ",
  "812": "sti",
  "813": ".\nW",
  "814": "Sp",
  "815": "centur",
  "816": "things ",
  "817": "ound",
  "818": "mar",
  "819": "became ",
  "820": "usually ",
  "821": "5 ",
  "822": "inter",
  "823": "Ar",
  "824": "Is",
  "825": "Stat",
  "826": ", which ",
  "827": "ween ",
  "828": "English ",
  "829": ".\nC",
  "830": "cur",
  "831": ",00",
  "832": ", but ",
  "833": "ine ",
  "834": "s, and ",
  "835": "our ",
  "836": "s to ",
  "837": "hum",
  "838": "hap",
  "839": "ree ",
  "840": "\u00c2\u00a0",
  "841": ".\nIn the ",
  "842": "a s",
  "843": "bas",
  "844": "between ",
  "845": "ative ",
  "846": "fam",
  "847": "il ",
  "848": "Europe",
  "849": "The ",
  "850": "for the ",
  "851": "tions ",
  "852": "ook ",
  "853": "person ",
  "854": "up ",
  "855": "big",
  "856": "ish",
  "857": "ust ",
  "858": "ell ",
  "859": "lion ",
  "860": "i ",
  "861": "200",
  "862": "fac",
  "863": "largest ",
  "864": "des",
  "865": "d of ",
  "866": "um ",
  "867": "means ",
  "868": "them ",
  "869": "man",
  "870": "city ",
  "871": "fic",
  "872": "row",
  "873": "ept",
  "874": "ations ",
  "875": "iz",
  "876": "ks ",
  "877": "ement",
  "878": "typ",
  "879": "; ",
  "880": "ill",
  "881": "met",
  "882": "uary ",
  "883": "ful",
  "884": "dr",
  "885": "after ",
  "886": "ens",
  "887": "anim",
  "888": "import",
  "889": "nor",
  "890": "Nor",
  "891": ".\nD",
  "892": "each ",
  "893": "y of ",
  "894": "org",
  "895": ".\nP",
  "896": "ose ",
  "897": "would ",
  "898": "electr",
  "899": "cr",
  "900": "ure",
  "901": ".\nThese ",
  "902": "war",
  "903": "country ",
  "904": "ties ",
  "905": "Indi",
  "906": "a l",
  "907": "uni",
  "908": "ous",
  "909": ".\nMany ",
  "910": "ern ",
  "911": "Rom",
  "912": "pow",
  "913": "spe",
  "914": "ax",
  "915": "dec",
  "916": "capit",
  "917": "around ",
  "918": "e of the ",
  "919": "is called ",
  "920": "ym",
  "921": "stud",
  "922": "Australi",
  "923": "Sou",
  "924": "ia ",
  "925": "countries ",
  "926": "bers ",
  "927": "day",
  "928": "int",
  "929": "ational ",
  "930": "co",
  "931": "name ",
  "932": "if ",
  "933": "United Stat",
  "934": "to be ",
  "935": "chem",
  "936": ", or ",
  "937": "Jap",
  "938": "ear ",
  "939": "ris",
  "940": "much ",
  "941": "reli",
  "942": "sci",
  "943": "produc",
  "944": "vid",
  "945": "sim",
  "946": "equ",
  "947": "e in ",
  "948": "live ",
  "949": "ain ",
  "950": "what ",
  "951": "or example, ",
  "952": "New Y",
  "953": "ism",
  "954": "hen ",
  "955": "ian ",
  "956": "thr",
  "957": ".\nN",
  "958": "he ",
  "959": "they are ",
  "960": "att",
  "961": "kes ",
  "962": "lat",
  "963": "vers",
  "964": "ass",
  "965": "th centur",
  "966": "important ",
  "967": ",000 ",
  "968": "s in ",
  "969": "sur",
  "970": "mas",
  "971": "can",
  "972": "fol",
  "973": "aph",
  "974": "them",
  "975": "ood",
  "976": "water ",
  "977": "serv",
  "978": "religi",
  "979": "es.\nThe ",
  "980": "mosqu",
  "981": "peopl",
  "982": "2 ",
  "983": "ant",
  "984": "New Yor",
  "985": "mean",
  "986": "thing ",
  "987": "gre",
  "988": "jec",
  "989": "tal",
  "990": "beg",
  "991": "old ",
  "992": "does ",
  "993": "min",
  "994": "as the ",
  "995": "au",
  "996": "pres",
  "997": "dro",
  "998": "matic",
  "999": "mod",
  "1000": "ought ",
  "1001": "befor",
  "1002": "no ",
  "1003": "as a ",
  "1004": "Earth ",
  "1005": "ad ",
  "1006": "eas",
  "1007": "iv",
  "1008": "with the ",
  "1009": "3 ",
  "1010": "inv",
  "1011": "has a ",
  "1012": "aw",
  "1013": "thern ",
  "1014": "ting ",
  "1015": "small ",
  "1016": "ok",
  "1017": "dev",
  "1018": "ack ",
  "1019": "stat",
  "1020": "od ",
  "1021": "e, and ",
  "1022": "Lond",
  "1023": "beli",
  "1024": "ship",
  "1025": "parts ",
  "1026": "thematic",
  "1027": "amm",
  "1028": "cal",
  "1029": "s.\nA",
  "1030": "that the ",
  "1031": "ets ",
  "1032": "living ",
  "1033": "part of ",
  "1034": "old",
  "1035": "lif",
  "1036": "used to ",
  "1037": "one of the ",
  "1038": "work ",
  "1039": "tain ",
  "1040": "gen ",
  "1041": "17",
  "1042": "government ",
  "1043": "on, ",
  "1044": "eg",
  "1045": "day of the ",
  "1046": "\", ",
  "1047": "hel",
  "1048": "y and ",
  "1049": "sts ",
  "1050": "am ",
  "1051": ". ",
  "1052": "week ",
  "1053": "years, ",
  "1054": "pi",
  "1055": "A ",
  "1056": ".\nE",
  "1057": "comp",
  "1058": "y is ",
  "1059": "mag",
  "1060": "istor",
  "1061": "his ",
  "1062": "million ",
  "1063": "ligh",
  "1064": "on the same ",
  "1065": "get ",
  "1066": "written ",
  "1067": "Earth",
  "1068": "bre",
  "1069": "large ",
  "1070": "ubl",
  "1071": "gal",
  "1072": "on the same day of the ",
  "1073": "eople ",
  "1074": "gen",
  "1075": "er, ",
  "1076": "s.\nM",
  "1077": "16",
  "1078": "- ",
  "1079": "ing, ",
  "1080": "found ",
  "1081": "work",
  "1082": "thin",
  "1083": "ke",
  "1084": "sa",
  "1085": "contin",
  "1086": ".\nT",
  "1087": "astr",
  "1088": "on the same day of the week ",
  "1089": "other",
  "1090": "act",
  "1091": "Chris",
  "1092": "arch",
  "1093": "disc",
  "1094": ", and the ",
  "1095": "ince ",
  "1096": "une ",
  "1097": "computer",
  "1098": "on the same day of the week as ",
  "1099": "ap ",
  "1100": "t of the ",
  "1101": "ox",
  "1102": "owever",
  "1103": "tive ",
  "1104": "at the ",
  "1105": "% ",
  "1106": "Uni",
  "1107": "Christi",
  "1108": "sel",
  "1109": "a c",
  "1110": "tog",
  "1111": "ach",
  "1112": ".\nL",
  "1113": "bod",
  "1114": "system ",
  "1115": "follow",
  "1116": "ond ",
  "1117": "number of ",
  "1118": "pec",
  "1119": "toge",
  "1120": "Ger",
  "1121": "Oc",
  "1122": "tiv",
  "1123": " (",
  "1124": "t, ",
  "1125": "tre",
  "1126": "natur",
  "1127": "arm",
  "1128": "numbers ",
  "1129": "ilos",
  "1130": "ilosop",
  "1131": "does not ",
  "1132": "was the ",
  "1133": "ia",
  "1134": "there are ",
  "1135": "organ",
  "1136": "ite ",
  "1137": "vis",
  "1138": ".\nMost ",
  "1139": "histor",
  "1140": "number",
  "1141": "ies",
  "1142": "comes ",
  "1143": "sub",
  "1144": "still ",
  "1145": "ile ",
  "1146": "do not ",
  "1147": "time ",
  "1148": "ik",
  "1149": "ins ",
  "1150": "peri",
  "1151": "owever, ",
  "1152": "ca",
  "1153": "soci",
  "1154": "ew",
  "1155": "lin",
  "1156": "we ",
  "1157": "es in ",
  "1158": "mathematic",
  "1159": "eng",
  "1160": "own",
  "1161": "econom",
  "1162": "Jup",
  "1163": "Jupit",
  "1164": "before ",
  "1165": "world ",
  "1166": "small",
  "1167": "ue ",
  "1168": "ans",
  "1169": "music ",
  "1170": "har",
  "1171": "Mus",
  "1172": "entr",
  "1173": "sometimes ",
  "1174": "ven ",
  "1175": "capital ",
  "1176": "through ",
  "1177": "id ",
  "1178": "bor",
  "1179": "in 19",
  "1180": "sol",
  "1181": "compl",
  "1182": "New York ",
  "1183": "fgh",
  "1184": "divid",
  "1185": "then ",
  "1186": "probl",
  "1187": "contro",
  "1188": "Fin",
  "1189": "a and ",
  "1190": "Cub",
  "1191": "pol",
  "1192": "vari",
  "1193": "ide",
  "1194": "Com",
  "1195": "American ",
  "1196": "grow",
  "1197": "an, ",
  "1198": "system",
  "1199": "ways ",
  "1200": "using ",
  "1201": "offic",
  "1202": "ah",
  "1203": "Jan",
  "1204": "tical ",
  "1205": "An",
  "1206": "prot",
  "1207": "aid ",
  "1208": "early ",
  "1209": "bigg",
  "1210": "ook",
  "1211": "10",
  "1212": "makes ",
  "1213": "dic",
  "1214": "acc",
  "1215": "s that ",
  "1216": "could ",
  "1217": "ei",
  "1218": "ed by the ",
  "1219": "mat",
  "1220": "age ",
  "1221": "es the ",
  "1222": "South ",
  "1223": "ly",
  "1224": "ust",
  "1225": "to make ",
  "1226": "Al",
  "1227": "every ",
  "1228": "seas",
  "1229": "a f",
  "1230": "leg",
  "1231": "have been ",
  "1232": "three ",
  "1233": "country",
  "1234": "cor",
  "1235": "galax",
  "1236": "by the ",
  "1237": "human ",
  "1238": "ating ",
  "1239": "kin",
  "1240": "ement ",
  "1241": "ath",
  "1242": "computer ",
  "1243": ") and ",
  "1244": "with",
  "1245": "include ",
  "1246": ".\nThis is ",
  "1247": "ed, ",
  "1248": "leap ",
  "1249": "end ",
  "1250": ".\nWhen ",
  "1251": ".\nThere ",
  "1252": "gener",
  "1253": "4 ",
  "1254": "ut ",
  "1255": "ick",
  "1256": "regi",
  "1257": "philosop",
  "1258": "Roman ",
  "1259": "ran",
  "1260": "now ",
  "1261": "' ",
  "1262": "es (",
  "1263": "ially ",
  "1264": "sec",
  "1265": "again",
  "1266": "being ",
  "1267": "riv",
  "1268": "su",
  "1269": ".\nOn",
  "1270": "main ",
  "1271": "both ",
  "1272": "Isl",
  "1273": "uring the ",
  "1274": "cho",
  "1275": "law",
  "1276": "ator",
  "1277": "out",
  "1278": "ycl",
  "1279": "fer",
  "1280": "let",
  "1281": "bol",
  "1282": "national ",
  "1283": "another ",
  "1284": "spac",
  "1285": "s.\nS",
  "1286": "of a ",
  "1287": "epend",
  "1288": "island",
  "1289": "ros",
  "1290": "high",
  "1291": "France ",
  "1292": "energ",
  "1293": "awai",
  "1294": "Afgh",
  "1295": "Rep",
  "1296": "ning ",
  "1297": "devel",
  "1298": "element",
  "1299": "did ",
  "1300": "ist ",
  "1301": "Wor",
  "1302": "er and ",
  "1303": "orb",
  "1304": "ents ",
  "1305": "201",
  "1306": "ies, ",
  "1307": "even ",
  "1308": "cri",
  "1309": "under",
  "1310": "Republ",
  "1311": "called \"",
  "1312": "is also ",
  "1313": "hydro",
  "1314": "go ",
  "1315": "ble ",
  "1316": "e (",
  "1317": "famous ",
  "1318": "less ",
  "1319": "food ",
  "1320": "pher",
  "1321": "ful ",
  "1322": "roc",
  "1323": "dist",
  "1324": "tri",
  "1325": "progr",
  "1326": "more than ",
  "1327": "area ",
  "1328": "have a ",
  "1329": "tu",
  "1330": "pen",
  "1331": "spor",
  "1332": "medi",
  "1333": "cultur",
  "1334": "just ",
  "1335": "said ",
  "1336": "\" (",
  "1337": "came ",
  "1338": "help",
  "1339": "words ",
  "1340": "mi",
  "1341": "\u00e2\u0080\u0093",
  "1342": "lo",
  "1343": "water",
  "1344": ".\nIf ",
  "1345": "mul",
  "1346": "dem",
  "1347": ".\nFor example, ",
  "1348": "00 ",
  "1349": "the S",
  "1350": "year ",
  "1351": "always ",
  "1352": "say ",
  "1353": "act ",
  "1354": "discover",
  "1355": "develop",
  "1356": "e's ",
  "1357": "though ",
  "1358": "built ",
  "1359": "tl",
  "1360": "under ",
  "1361": "belie",
  "1362": "Hawai",
  "1363": "anist",
  "1364": "ey",
  "1365": "er than ",
  "1366": "poin",
  "1367": "lit",
  "1368": "Jul",
  "1369": "cient ",
  "1370": "sever",
  "1371": "ice ",
  "1372": "sion ",
  "1373": "fru",
  "1374": "inst",
  "1375": "nuc",
  "1376": "month ",
  "1377": "January ",
  "1378": "theor",
  "1379": "igin",
  "1380": "European ",
  "1381": "dis",
  "1382": "es, and ",
  "1383": "that is ",
  "1384": "bel",
  "1385": "vol",
  "1386": "has been ",
  "1387": "long",
  "1388": "ten",
  "1389": "oday",
  "1390": ").\nThe ",
  "1391": "build",
  "1392": "ack",
  "1393": "planet",
  "1394": "astronom",
  "1395": "Febr",
  "1396": "ing to ",
  "1397": "was a ",
  "1398": "problem",
  "1399": "several ",
  "1400": "til ",
  "1401": "commun",
  "1402": "ily ",
  "1403": "World ",
  "1404": "ual ",
  "1405": "modern ",
  "1406": "oper",
  "1407": "lear",
  "1408": "ocr",
  "1409": "s the ",
  "1410": "English",
  "1411": "God ",
  "1412": "s) ",
  "1413": "gl",
  "1414": "9 ",
  "1415": "air",
  "1416": "er to ",
  "1417": "prov",
  "1418": "tor",
  "1419": "if",
  "1420": "Em",
  "1421": "Japan",
  "1422": "imm",
  "1423": "ings ",
  "1424": "study ",
  "1425": "philosoph",
  "1426": "graph",
  "1427": "ign",
  "1428": "become ",
  "1429": "cop",
  "1430": "sup",
  "1431": "o, ",
  "1432": "ak ",
  "1433": "example ",
  "1434": "meas",
  "1435": "defin",
  "1436": "Nept",
  "1437": "natural ",
  "1438": "elgi",
  "1439": "previ",
  "1440": "come ",
  "1441": "vir",
  "1442": "thers ",
  "1443": "sou",
  "1444": "think ",
  "1445": "ight",
  "1446": "not",
  "1447": "ed into ",
  "1448": "8 ",
  "1449": "main",
  "1450": "hea",
  "1451": "maj",
  "1452": "riti",
  "1453": "island ",
  "1454": "used in ",
  "1455": ".\nIn",
  "1456": "per ",
  "1457": ".\nHe ",
  "1458": "go",
  "1459": "Par",
  "1460": "mem",
  "1461": "Can",
  "1462": "population ",
  "1463": "ean",
  "1464": "are the ",
  "1465": "es that ",
  "1466": "ank",
  "1467": "chur",
  "1468": "word",
  "1469": "may be ",
  "1470": "Republic ",
  "1471": "enmar",
  "1472": "February ",
  "1473": "e, the ",
  "1474": "ativ",
  "1475": "ion ",
  "1476": "of these ",
  "1477": "on-",
  "1478": "II",
  "1479": "ue",
  "1480": "un ",
  "1481": "u ",
  "1482": "good ",
  "1483": "bus",
  "1484": "in the world",
  "1485": "y to ",
  "1486": "appl",
  "1487": "proc",
  "1488": "ately ",
  "1489": "word \"",
  "1490": "add",
  "1491": "idd",
  "1492": "ech",
  "1493": "inc",
  "1494": "ritish ",
  "1495": "ou ",
  "1496": "6 ",
  "1497": "dom",
  "1498": "s (",
  "1499": "part of the ",
  "1500": "see ",
  "1501": "state ",
  "1502": "planet ",
  "1503": ".\nHowever, ",
  "1504": "x ",
  "1505": "els ",
  "1506": "stor",
  "1507": "ary",
  "1508": "ys",
  "1509": "expl",
  "1510": "objec",
  "1511": "called the ",
  "1512": "might ",
  "1513": "time",
  "1514": "Franc",
  "1515": "bi",
  "1516": "t to ",
  "1517": "is not ",
  "1518": "ard",
  "1519": "until ",
  "1520": "oh",
  "1521": "against ",
  "1522": "British ",
  "1523": "popular ",
  "1524": "kind",
  "1525": "multi",
  "1526": "cer",
  "1527": "kill",
  "1528": "ts of ",
  "1529": "previous ",
  "1530": "Lat",
  "1531": "meaning ",
  "1532": ".\nAn",
  "1533": "ity, ",
  "1534": "named ",
  "1535": "BC",
  "1536": "well ",
  "1537": "cas",
  "1538": "ide ",
  "1539": ".\nIn 19",
  "1540": "Span",
  "1541": "citi",
  "1542": "biggest ",
  "1543": "form ",
  "1544": "men",
  "1545": "ular ",
  "1546": "al, ",
  "1547": "music",
  "1548": "Islam",
  "1549": "ymbol",
  "1550": "Great ",
  "1551": "posi",
  "1552": "together ",
  "1553": "uring ",
  "1554": "rot",
  "1555": "money ",
  "1556": "s.\nO",
  "1557": "ecause ",
  "1558": "this",
  "1559": "London ",
  "1560": "olar ",
  "1561": "month",
  "1562": "dition",
  "1563": "\"\n",
  "1564": "forma",
  "1565": "Europ",
  "1566": "e\" ",
  "1567": "Ital",
  "1568": "uses ",
  "1569": "flu",
  "1570": "did not ",
  "1571": "ann",
  "1572": "ave ",
  "1573": "cep",
  "1574": "dea",
  "1575": "fish ",
  "1576": "direc",
  "1577": "City ",
  "1578": "descri",
  "1579": "istr",
  "1580": "King",
  "1581": "Ire",
  "1582": "Dec",
  "1583": "following ",
  "1584": "tern ",
  "1585": "allow",
  "1586": "all the ",
  "1587": "air ",
  "1588": "fric",
  "1589": "az",
  "1590": "life ",
  "1591": "ime ",
  "1592": "tel",
  "1593": "ench ",
  "1594": "must ",
  "1595": "top",
  "1596": "cha",
  "1597": "poli",
  "1598": "special ",
  "1599": "person",
  "1600": "China ",
  "1601": "mol",
  "1602": "Afghanist",
  "1603": "15",
  "1604": ".\nPeople ",
  "1605": "ates ",
  "1606": "amoun",
  "1607": "clos",
  "1608": "espec",
  "1609": "lic",
  "1610": "mamm",
  "1611": "tain",
  "1612": "jo",
  "1613": "cell",
  "1614": ".\nG",
  "1615": "tem",
  "1616": "Belgi",
  "1617": "July ",
  "1618": "including ",
  "1619": "show",
  "1620": "Aug",
  "1621": "find ",
  "1622": "gyp",
  "1623": "industr",
  "1624": "s, the ",
  "1625": "ion",
  "1626": "since ",
  "1627": "es were ",
  "1628": "man ",
  "1629": "French ",
  "1630": "animals ",
  "1631": "struc",
  "1632": "red ",
  "1633": "separ",
  "1634": "th and ",
  "1635": "tra",
  "1636": "ves ",
  "1637": "four ",
  "1638": "those ",
  "1639": "s were ",
  "1640": "tion of ",
  "1641": "ass ",
  "1642": "fun",
  "1643": "\n\nA ",
  "1644": ", a ",
  "1645": "Afric",
  "1646": ".\nThey are ",
  "1647": "er of ",
  "1648": "chemical ",
  "1649": "edg",
  "1650": "stly ",
  "1651": "stitu",
  "1652": "language ",
  "1653": "sk",
  "1654": "ercur",
  "1655": "Greek ",
  "1656": "rang",
  "1657": "simil",
  "1658": "especially ",
  "1659": "lead",
  "1660": "7 ",
  "1661": "ed as ",
  "1662": "shor",
  "1663": "ed on ",
  "1664": "the first ",
  "1665": "Syst",
  "1666": "rop",
  "1667": "farm",
  "1668": "can also ",
  "1669": "types of ",
  "1670": "need",
  "1671": "ty",
  "1672": "bur",
  "1673": "s in the ",
  "1674": "spell",
  "1675": "making ",
  "1676": "last ",
  "1677": "emis",
  "1678": ".\nIt was ",
  "1679": "arti",
  "1680": "people who ",
  "1681": "a is ",
  "1682": ".\nAl",
  "1683": "power",
  "1684": "1, ",
  "1685": "aries ",
  "1686": "exist",
  "1687": "libr",
  "1688": "estern ",
  "1689": "ed to the ",
  "1690": "rel",
  "1691": "yl",
  "1692": "carb",
  "1693": "keep",
  "1694": "cities ",
  "1695": "North ",
  "1696": "Ang",
  "1697": ".\nAfter ",
  "1698": "with a ",
  "1699": "insid",
  "1700": "stand",
  "1701": "government",
  "1702": "Cath",
  "1703": "hol",
  "1704": "oli",
  "1705": "abl",
  "1706": "city",
  "1707": "sum",
  "1708": ".\"\n",
  "1709": "someone ",
  "1710": "publ",
  "1711": "te",
  "1712": "shap",
  "1713": "ail",
  "1714": "without ",
  "1715": "Pr",
  "1716": "s.\nF",
  "1717": "animal",
  "1718": "ot of ",
  "1719": "her",
  "1720": "stu",
  "1721": "should ",
  "1722": "Japan ",
  "1723": "Li",
  "1724": "while ",
  "1725": "acter",
  "1726": "long ",
  "1727": "known as ",
  "1728": "phys",
  "1729": "ques",
  "1730": "happen",
  "1731": "Asi",
  "1732": "norm",
  "1733": ".\nAll ",
  "1734": "ometr",
  "1735": "yn",
  "1736": "\" and ",
  "1737": "\".\nThe ",
  "1738": "atmos",
  "1739": "cannot ",
  "1740": "hydrogen ",
  "1741": "War ",
  "1742": "take ",
  "1743": "reas",
  "1744": "ver ",
  "1745": "s.\nIn ",
  "1746": "play",
  "1747": "row ",
  "1748": "which is ",
  "1749": "s: ",
  "1750": "any",
  "1751": "mostly ",
  "1752": "thought ",
  "1753": "fish",
  "1754": "stop",
  "1755": "pir",
  "1756": "believe ",
  "1757": "kinds of ",
  "1758": "church",
  "1759": "univers",
  "1760": "light ",
  "1761": "ology ",
  "1762": "Denmar",
  "1763": "pray",
  "1764": "tober ",
  "1765": "phere ",
  "1766": "e.\nIn ",
  "1767": "art ",
  "1768": "kind of ",
  "1769": "Re",
  "1770": ".\nOther ",
  "1771": "alg",
  "1772": "ants ",
  "1773": "bil",
  "1774": "lev",
  "1775": "oy",
  "1776": "mach",
  "1777": "eth",
  "1778": "took ",
  "1779": "started ",
  "1780": "val",
  "1781": "every",
  "1782": "calcul",
  "1783": "is an ",
  "1784": "ard ",
  "1785": "th of ",
  "1786": "big ",
  "1787": "s of the ",
  "1788": "hig",
  "1789": "net",
  "1790": "US",
  "1791": "cir",
  "1792": "down ",
  "1793": "observ",
  "1794": "ians ",
  "1795": "tali",
  "1796": "an and ",
  "1797": "art",
  "1798": "immedi",
  "1799": "econd ",
  "1800": "entral ",
  "1801": "began ",
  "1802": ".\n\"",
  "1803": ".\nAn ",
  "1804": "ty ",
  "1805": "repres",
  "1806": "Inter",
  "1807": "heal",
  "1808": "where the ",
  "1809": "many different ",
  "1810": "type of ",
  "1811": "icul",
  "1812": "14",
  "1813": "ritor",
  "1814": "ed and ",
  "1815": "appe",
  "1816": "edi",
  "1817": "hair ",
  "1818": "Jupiter ",
  "1819": "December ",
  "1820": "Latin ",
  "1821": "cel",
  "1822": ".\nFor ",
  "1823": "ect ",
  "1824": "danc",
  "1825": "In ",
  "1826": "s, such as ",
  "1827": "oxy",
  "1828": "clim",
  "1829": "Gal",
  "1830": "ine",
  "1831": "almost ",
  "1832": "him",
  "1833": "today",
  "1834": ".\nBecause ",
  "1835": "democr",
  "1836": "60",
  "1837": "now",
  "1838": ".\nSome",
  "1839": "United States ",
  "1840": "curr",
  "1841": "y.\nThe ",
  "1842": "ism ",
  "1843": "rup",
  "1844": "Nov",
  "1845": "years immedi",
  "1846": "years immediately ",
  "1847": "after the ",
  "1848": "ject",
  "1849": "others ",
  "1850": "ign ",
  "1851": "Egyp",
  "1852": "iddle ",
  "1853": "their own ",
  "1854": "Con",
  "1855": "give ",
  "1856": "enough ",
  "1857": "port ",
  "1858": "ft ",
  "1859": "ed a ",
  "1860": "es to ",
  "1861": "know",
  "1862": "set",
  "1863": "), and ",
  "1864": "ken ",
  "1865": "studi",
  "1866": "map",
  "1867": "wom",
  "1868": "body ",
  "1869": "radi",
  "1870": "oot",
  "1871": "dom ",
  "1872": "1.",
  "1873": "ope",
  "1874": "fiel",
  "1875": "olar Syst",
  "1876": "Itali",
  "1877": "common years, ",
  "1878": "Apr",
  "1879": "May ",
  "1880": "Northern ",
  "1881": "bro",
  "1882": "something ",
  "1883": "bir",
  "1884": "th century ",
  "1885": "put ",
  "1886": "similar ",
  "1887": "whe",
  "1888": "five ",
  "1889": "German",
  "1890": "cour",
  "1891": "gent",
  "1892": "over the ",
  "1893": "major ",
  "1894": "control",
  "1895": "s\"",
  "1896": "crim",
  "1897": "ed in the ",
  "1898": "non-",
  "1899": "Muslim",
  "1900": "s.\nThis ",
  "1901": "ussi",
  "1902": "ourc",
  "1903": "later ",
  "1904": "following year",
  "1905": "aut",
  "1906": "0.",
  "1907": "back ",
  "1908": "ed with ",
  "1909": "during the ",
  "1910": "place ",
  "1911": "scienti",
  "1912": "k, ",
  "1913": "2, ",
  "1914": "thous",
  "1915": "given ",
  "1916": "diseas",
  "1917": "requ",
  "1918": "loc",
  "1919": "around the ",
  "1920": "made of ",
  "1921": "ed that ",
  "1922": "lip",
  "1923": "moun",
  "1924": "busin",
  "1925": "\" is ",
  "1926": "Arab",
  "1927": "temper",
  "1928": "liqu",
  "1929": "ecul",
  "1930": "low ",
  "1931": "Republic of ",
  "1932": "- - ",
  "1933": "calend",
  "1934": "March ",
  "1935": "previous year",
  "1936": "a few ",
  "1937": "informa",
  "1938": "for a ",
  "1939": "Chinese ",
  "1940": "People ",
  "1941": "proper",
  "1942": "spok",
  "1943": "en, ",
  "1944": "line ",
  "1945": "too ",
  "1946": "term ",
  "1947": "efor",
  "1948": "possi",
  "1949": "sug",
  "1950": "parts of the ",
  "1951": "metr",
  "1952": "know ",
  "1953": "hous",
  "1954": "territor",
  "1955": "s or ",
  "1956": "a.\nThe ",
  "1957": "right ",
  "1958": "no",
  "1959": "group of ",
  "1960": "ean ",
  "1961": "ve",
  "1962": "consid",
  "1963": "thir",
  "1964": "piec",
  "1965": "ends ",
  "1966": "October ",
  "1967": "August ",
  "1968": "creat",
  "1969": ".\nAr",
  "1970": "a \"",
  "1971": "spir",
  "1972": "able to ",
  "1973": "well",
  "1974": "ancient ",
  "1975": "ge",
  "1976": "which are ",
  "1977": "La",
  "1978": ".\nIt has ",
  "1979": "seen ",
  "1980": "influ",
  "1981": "June ",
  "1982": "Brit",
  "1983": "ving ",
  "1984": "ex ",
  "1985": "time, ",
  "1986": "Canad",
  "1987": "wid",
  "1988": "s for ",
  "1989": "food",
  "1990": "show ",
  "1991": "ounc",
  "1992": "10 ",
  "1993": "real ",
  "1994": "Mon",
  "1995": "you ",
  "1996": "measur",
  "1997": "iki",
  "1998": ", and in ",
  "1999": "ers",
  "2000": "it was ",
  "2001": "into the ",
  "2002": "done ",
  "2003": "Per",
  "2004": "sion",
  "2005": "symbol",
  "2006": "gas",
  "2007": "there is ",
  "2008": "ying ",
  "2009": "years ag",
  "2010": "aster",
  "2011": "197",
  "2012": "ed to be ",
  "2013": "90",
  "2014": "meth",
  "2015": "hund",
  "2016": "live in ",
  "2017": "part",
  "2018": "Japanese ",
  "2019": "ky ",
  "2020": "quar",
  "2021": "sit",
  "2022": "noun",
  "2023": "years immediately before ",
  "2024": "s.\nThey ",
  "2025": "red",
  "2026": "archit",
  "2027": "look ",
  "2028": "parti",
  "2029": ".\nIt is the ",
  "2030": "atic",
  "2031": "s, but ",
  "2032": "better ",
  "2033": "plants ",
  "2034": "areas ",
  "2035": "resul",
  "2036": "When ",
  "2037": "complet",
  "2038": "ry ",
  "2039": "s.\nB",
  "2040": "ation of ",
  "2041": "ogi",
  "2042": "say",
  "2043": "used for ",
  "2044": "s.\nA ",
  "2045": "nucle",
  "2046": "Solar Syst",
  "2047": "web",
  "2048": "Sept",
  "2049": "each other",
  "2050": "starts ",
  "2051": "of the following year",
  "2052": "origin",
  "2053": ".\nThat ",
  "2054": "distance ",
  "2055": "es of the ",
  "2056": "ather",
  "2057": "mix",
  "2058": "viron",
  "2059": "neu",
  "2060": "evol",
  "2061": "official ",
  "2062": "God",
  "2063": "s.\nSome ",
  "2064": "black ",
  "2065": ".\nOne ",
  "2066": "hard ",
  "2067": "% of the ",
  "2068": "Island",
  "2069": "a person ",
  "2070": "king",
  "2071": "that they ",
  "2072": "tom",
  "2073": "ball",
  "2074": "ature ",
  "2075": "ost",
  "2076": "point ",
  "2077": "molecul",
  "2078": "lish",
  "2079": "ovi",
  "2080": "Mercur",
  "2081": "ally, ",
  "2082": "November ",
  "2083": "Christian",
  "2084": "ors ",
  "2085": "Le",
  "2086": "smaller ",
  "2087": "reg",
  "2088": ".\nIts ",
  "2089": "ash",
  "2090": "environ",
  "2091": "move ",
  "2092": "power ",
  "2093": "ics ",
  "2094": "ental ",
  "2095": "(the ",
  "2096": "s.\nH",
  "2097": "ed from ",
  "2098": "chil",
  "2099": "siz",
  "2100": "mater",
  "2101": "countries, ",
  "2102": "a lot of ",
  "2103": "scienc",
  "2104": "world's ",
  "2105": "away ",
  "2106": "high ",
  "2107": "ater ",
  "2108": "ref",
  "2109": "re ",
  "2110": "will be ",
  "2111": "neutr",
  "2112": "ever ",
  "2113": "netic ",
  "2114": "atoms ",
  "2115": "Neptun",
  "2116": "rupt",
  "2117": "metaph",
  "2118": "leap years, ",
  "2119": "eter",
  "2120": "are called ",
  "2121": "inn",
  "2122": "\" or ",
  "2123": "conn",
  "2124": "ture",
  "2125": "Min",
  "2126": "Earth's ",
  "2127": "ation, ",
  "2128": "change ",
  "2129": ":\n\n\n",
  "2130": "Joh",
  "2131": "194",
  "2132": "tle ",
  "2133": "ture ",
  "2134": "same ",
  "2135": "order ",
  "2136": "near ",
  "2137": "hal",
  "2138": "colon",
  "2139": "constitu",
  "2140": "excep",
  "2141": ") is ",
  "2142": "trad",
  "2143": "mis",
  "2144": "Br",
  "2145": "s, or ",
  "2146": "speak ",
  "2147": "that are ",
  "2148": "Man",
  "2149": "Kingdom ",
  "2150": "about the ",
  "2151": "ered ",
  "2152": "Russi",
  "2153": "ooks ",
  "2154": "dat",
  "2155": "of the previous year",
  "2156": "comes from the ",
  "2157": ".\nAt ",
  "2158": "use",
  "2159": "pain",
  "2160": "liz",
  "2161": "pic",
  "2162": "letter",
  "2163": "off",
  "2164": "round",
  "2165": ".\nAustr",
  "2166": "% of ",
  "2167": "like the ",
  "2168": "202",
  "2169": "oriz",
  "2170": "people in ",
  "2171": "period",
  "2172": "divided into ",
  "2173": "underst",
  "2174": "udd",
  "2175": "raz",
  "2176": "licens",
  "2177": "mosques ",
  "2178": "ent of ",
  "2179": "god",
  "2180": "on a ",
  "2181": "King ",
  "2182": " in ",
  "2183": "means \"",
  "2184": "Europe ",
  "2185": "Islamic ",
  "2186": "grap",
  "2187": "func",
  "2188": "ock",
  "2189": "read",
  "2190": "together",
  "2191": "ia, ",
  "2192": "vic",
  "2193": "law ",
  "2194": "start",
  "2195": "bin",
  "2196": "bab",
  "2197": "mor",
  "2198": "ies of ",
  "2199": "between the ",
  "2200": "ven",
  "2201": "dig",
  "2202": "milli",
  "2203": "independ",
  "2204": "liam",
  "2205": "ects ",
  "2206": "Sun",
  "2207": "America",
  "2208": "ick ",
  "2209": "ian",
  "2210": "instr",
  "2211": "instrum",
  "2212": "use the ",
  "2213": "ace ",
  "2214": "ologi",
  "2215": "would be ",
  "2216": "ek",
  "2217": "India ",
  "2218": "ankrupt",
  "2219": "emispher",
  "2220": "tran",
  "2221": ": \"",
  "2222": "50",
  "2223": "t is ",
  "2224": "person who ",
  "2225": "keep ",
  "2226": "ology",
  "2227": "London",
  "2228": "ather ",
  "2229": "arl",
  "2230": "war ",
  "2231": "3, ",
  "2232": "forc",
  "2233": "program",
  "2234": "ledg",
  "2235": "taken ",
  "2236": "ers and ",
  "2237": "grow ",
  "2238": "far",
  "2239": "control ",
  "2240": "depend",
  "2241": "\n\nThe ",
  "2242": "ific ",
  "2243": "ons of ",
  "2244": "I ",
  "2245": "people",
  "2246": "river",
  "2247": ".\nBut ",
  "2248": "y the ",
  "2249": "political ",
  "2250": "New York City ",
  "2251": "write ",
  "2252": ", they ",
  "2253": "cover",
  "2254": "Americans ",
  "2255": "cook",
  "2256": "charg",
  "2257": "highest ",
  "2258": "Mil",
  "2259": "outsid",
  "2260": "oviet ",
  "2261": "kil",
  "2262": "\u00c3\u00a9",
  "2263": "at, ",
  "2264": "pur",
  "2265": "term",
  "2266": "includes ",
  "2267": "action",
  "2268": "great ",
  "2269": "Mic",
  "2270": "algebr",
  "2271": "ution ",
  "2272": "for example, ",
  "2273": "billion ",
  "2274": "Spanish ",
  "2275": "chool",
  "2276": "found",
  "2277": "Que",
  "2278": "idea ",
  "2279": "ed.\nThe ",
  "2280": "cause ",
  "2281": "face ",
  "2282": "quick",
  "2283": "earli",
  "2284": "parts of ",
  "2285": "way to ",
  "2286": "spoken ",
  "2287": "ons are ",
  "2288": "describ",
  "2289": "oldest ",
  "2290": "tly ",
  "2291": "sof",
  "2292": "e-",
  "2293": "mic",
  "2294": "heli",
  "2295": "energy ",
  "2296": "event",
  "2297": ",000",
  "2298": "chae",
  "2299": "resid",
  "2300": "ankruptc",
  "2301": "Denmark ",
  "2302": "Finland ",
  "2303": "year, ",
  "2304": "exact",
  "2305": "win",
  "2306": "aff",
  "2307": "imag",
  "2308": "pha",
  "2309": "compos",
  "2310": "home ",
  "2311": "amount of ",
  "2312": "trans",
  "2313": "in the United Stat",
  "2314": "milit",
  "2315": "men ",
  "2316": "book",
  "2317": "hom",
  "2318": "e, or ",
  "2319": "Gr",
  "2320": ".\nOn ",
  "2321": "y, the ",
  "2322": "plant",
  "2323": "s)",
  "2324": "tains ",
  "2325": "plic",
  "2326": "simple ",
  "2327": "valu",
  "2328": "Australia ",
  "2329": "region",
  "2330": "native ",
  "2331": "monarch",
  "2332": "th, ",
  "2333": "cycl",
  "2334": "y was ",
  "2335": "set ",
  "2336": "Ne",
  "2337": "(\"",
  "2338": "partic",
  "2339": "gets ",
  "2340": "ise ",
  "2341": "diction",
  "2342": "speak",
  "2343": "bon",
  "2344": "orbit ",
  "2345": "Afghanistan ",
  "2346": "sil",
  "2347": "de ",
  "2348": "Christian ",
  "2349": "rist",
  "2350": "Mars ",
  "2351": "September ",
  "2352": "themsel",
  "2353": "as well ",
  "2354": ".\nThe first ",
  "2355": "in the world ",
  "2356": "Ag",
  "2357": ".\nThere are many ",
  "2358": "science ",
  "2359": "head",
  "2360": "such as the ",
  "2361": "dam",
  "2362": "ution",
  "2363": "Col",
  "2364": "World War ",
  "2365": "apple ",
  "2366": ".\nIt is also ",
  "2367": "believ",
  "2368": "ers, ",
  "2369": ".\nCom",
  "2370": "learn ",
  "2371": "objects ",
  "2372": "Gu",
  "2373": "member ",
  "2374": ", which is ",
  "2375": "eff",
  "2376": "Dut",
  "2377": "like a ",
  "2378": "aim",
  "2379": "acros",
  "2380": "religion",
  "2381": "cial ",
  "2382": "net ",
  "2383": "Dan",
  "2384": "instea",
  "2385": "Native ",
  "2386": "es or ",
  "2387": "lear ",
  "2388": "when the ",
  "2389": "Univers",
  "2390": "teles",
  "2391": "calendar",
  "2392": "celebr",
  "2393": "30",
  "2394": "agre",
  "2395": "press",
  "2396": "humans ",
  "2397": "created ",
  "2398": "e or ",
  "2399": "wind",
  "2400": "through the ",
  "2401": "abo",
  "2402": "Us",
  "2403": "carbon ",
  "2404": "create ",
  "2405": "ble",
  "2406": "mun",
  "2407": "went ",
  "2408": "atic ",
  "2409": "international ",
  "2410": "sing",
  "2411": "bar",
  "2412": "because the ",
  "2413": "s.\nMany ",
  "2414": "sal",
  "2415": "able",
  "2416": "s have ",
  "2417": "eat ",
  "2418": "difficul",
  "2419": "the most ",
  "2420": "ton",
  "2421": "tot",
  "2422": "east",
  "2423": "brought ",
  "2424": "in 18",
  "2425": "really ",
  "2426": "whol",
  "2427": ".\nSometimes ",
  "2428": "certain ",
  "2429": "pli",
  "2430": "gu",
  "2431": "color",
  "2432": "countries",
  "2433": "atom ",
  "2434": "Jupiter",
  "2435": "der",
  "2436": "z ",
  "2437": "..",
  "2438": "bot",
  "2439": "legal ",
  "2440": "\u00c2\u00b0",
  "2441": "Cuba ",
  "2442": "finish",
  "2443": "refer",
  "2444": "mark",
  "2445": "either ",
  "2446": "nex",
  "2447": "letter ",
  "2448": "a long ",
  "2449": "Ph",
  "2450": "basic ",
  "2451": "e\"",
  "2452": "enn",
  "2453": "mainly ",
  "2454": "ial",
  "2455": "oid",
  "2456": "Spain ",
  "2457": "once ",
  "2458": "ority ",
  "2459": "12",
  "2460": "machin",
  "2461": "aking ",
  "2462": "knowledg",
  "2463": "On",
  "2464": "ste",
  "2465": "ing and ",
  "2466": "some of the ",
  "2467": "ton ",
  "2468": "chemic",
  "2469": "dict",
  "2470": "west ",
  "2471": "this is ",
  "2472": "t in ",
  "2473": "read ",
  "2474": "want",
  "2475": "on the s",
  "2476": "lim ",
  "2477": " and the ",
  "2478": ".\nR",
  "2479": "form of ",
  "2480": "ned ",
  "2481": "color ",
  "2482": "simpl",
  "2483": "languages ",
  "2484": "100",
  "2485": "gentin",
  "2486": "is called the ",
  "2487": "versi",
  "2488": "ideas ",
  "2489": "level",
  "2490": "Cathol",
  "2491": "Solar System",
  "2492": "aur",
  "2493": "Soviet ",
  "2494": "dar",
  "2495": "infin",
  "2496": "hatt",
  "2497": "y, and ",
  "2498": "exactly ",
  "2499": "Western ",
  "2500": "sul",
  "2501": "ological ",
  "2502": "late ",
  "2503": " is ",
  "2504": "oxygen ",
  "2505": "various ",
  "2506": "deb",
  "2507": "climate ",
  "2508": "its own ",
  "2509": "Cap",
  "2510": "family ",
  "2511": "lor",
  "2512": "ands of ",
  "2513": ".\nAs ",
  "2514": "199",
  "2515": "sive ",
  "2516": "good",
  "2517": ".\nAustrali",
  "2518": "area",
  "2519": ".\nIt is a ",
  "2520": "land, ",
  "2521": "e) ",
  "2522": "because they ",
  "2523": "to a ",
  "2524": "aul",
  "2525": "wrot",
  "2526": "ball ",
  "2527": "pron",
  "2528": "mass ",
  "2529": "ing of ",
  "2530": "cat",
  "2531": "sugg",
  "2532": "dep",
  "2533": "ence of ",
  "2534": "Union ",
  "2535": "defini",
  "2536": "nuclear ",
  "2537": "fu",
  "2538": "least ",
  "2539": "ky W",
  "2540": "ext",
  "2541": "tro",
  "2542": "il and ",
  "2543": "Italian ",
  "2544": "process",
  "2545": "fast ",
  "2546": "pay ",
  "2547": "Ireland ",
  "2548": "oog",
  "2549": "leap year",
  "2550": "flow",
  "2551": "mean ",
  "2552": "prac",
  "2553": "e, but ",
  "2554": "ucc",
  "2555": "Middle ",
  "2556": "sl",
  "2557": "religious ",
  "2558": "ism, ",
  "2559": "environment",
  "2560": "\u00e2\u0080\u0094",
  "2561": "omb",
  "2562": "as, ",
  "2563": "es\"",
  "2564": "ed by a ",
  "2565": "pun",
  "2566": "roy",
  "2567": "rock",
  "2568": "o-",
  "2569": "\" and \"",
  "2570": "ated",
  "2571": "people to ",
  "2572": "study of ",
  "2573": "rules ",
  "2574": "s.\nFor example, ",
  "2575": "Ver",
  "2576": "Australian ",
  "2577": "cienti",
  "2578": "this, ",
  "2579": "ong the ",
  "2580": "fre",
  "2581": "help ",
  "2582": "ames ",
  "2583": "ort",
  "2584": "Ge",
  "2585": "sea ",
  "2586": "trav",
  "2587": "vot",
  "2588": "s.\nT",
  "2589": "ently ",
  "2590": "has many ",
  "2591": "public ",
  "2592": "3.",
  "2593": "sw",
  "2594": "call ",
  "2595": "U.",
  "2596": "til",
  "2597": "itsel",
  "2598": "third ",
  "2599": "pag",
  "2600": "Muslim ",
  "2601": "electron",
  "2602": "orbit",
  "2603": "magnetic ",
  "2604": "Milky W",
  "2605": "resourc",
  "2606": "bankruptc",
  "2607": "appro",
  "2608": ".\nFrance ",
  "2609": "Jun",
  "2610": "estiv",
  "2611": "Or",
  "2612": "s\" ",
  "2613": "Bi",
  "2614": "pat",
  "2615": "a, and ",
  "2616": "or a ",
  "2617": "alpha",
  "2618": "above ",
  "2619": ", such as ",
  "2620": "anti",
  "2621": "illi",
  "2622": "atmosphere ",
  "2623": "echn",
  "2624": "Tur",
  "2625": "German ",
  "2626": "military ",
  "2627": "ed on the ",
  "2628": "From ",
  "2629": "idg",
  "2630": "never ",
  "2631": "Prime ",
  "2632": "Minist",
  "2633": ") is a ",
  "2634": "s, which ",
  "2635": "rest ",
  "2636": "Mac",
  "2637": "settl",
  "2638": "easi",
  "2639": "school",
  "2640": "job",
  "2641": "few ",
  "2642": "y's ",
  "2643": "eal",
  "2644": "a's ",
  "2645": "es in the ",
  "2646": "inf",
  "2647": "building",
  "2648": "se ",
  "2649": "ich",
  "2650": "not be ",
  "2651": "pire",
  "2652": "want ",
  "2653": "known as the ",
  "2654": "dest",
  "2655": "Indian ",
  "2656": "U.S",
  "2657": "compan",
  "2658": "cu",
  "2659": "physic",
  "2660": "identi",
  "2661": "th century, ",
  "2662": "grav",
  "2663": "phon",
  "2664": "oppos",
  "2665": "far ",
  "2666": "ars ",
  "2667": "s on ",
  "2668": "ards ",
  "2669": "ban ",
  "2670": "Presid",
  "2671": "Braz",
  "2672": "general ",
  "2673": "Mo",
  "2674": "encycl",
  "2675": "Manhatt",
  "2676": "the second ",
  "2677": "mer ",
  "2678": "experi",
  "2679": "used",
  "2680": "normally ",
  "2681": "styl",
  "2682": "most of the ",
  "2683": "coll",
  "2684": "ogn",
  "2685": "scal",
  "2686": "particl",
  "2687": "volum",
  "2688": "whether ",
  "2689": "influenc",
  "2690": "Spain",
  "2691": "4, ",
  "2692": "7, ",
  "2693": "decid",
  "2694": "med",
  "2695": "leas",
  "2696": "198",
  "2697": "saus",
  "2698": "grown ",
  "2699": "generally ",
  "2700": "e.\nThis ",
  "2701": "need ",
  "2702": "requir",
  "2703": "\")",
  "2704": "group ",
  "2705": "east ",
  "2706": "mammal",
  "2707": "democrac",
